{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"Ġs":260,"Ġw":261,"nd":262,"Ġthe":263,"ed":264,"Ġb":265,"Ġto":266,"Ġand":267,"Ġh":268,"Ġf":269,"in":270,"ĠT":271,"Ġwa":272,"re":273,"it":274,"ou":275,"Ġl":276,"Ġd":277,"Ġc":278,"Ġp":279,"ay":280,"Ġm":281,"er":282,"Ġwas":283,"om":284,"ĠThe":285,"Ġhe":286,"is":287,"ar":288,"Ġn":289,"im":290,"on":291,"Ġsa":292,"id":293,"ll":294,"Ġha":295,"Ġg":296,"at":297,"ĠS":298,"ing":299,"ot":300,"en":301,"an":302,"le":303,"or":304,"ir":305,"am":306,"et":307,"ĠH":308,"Ġit":309,"Ġth":310,"ig":311,"ĠThey":312,"Ġin":313,"il":314,"Ġpl":315,"ĠHe":316,"Ġ\"":317,"ow":318,"ver":319,"ri":320,"ut":321,"Ġbe":322,"Ġu":323,"Ġsaid":324,"Ġplay":325,"ith":326,"Ġday":327,"Ġwith":328,"pp":329,"On":330,"Ġo":331,"Ġy":332,"oo":333,"ked":334,"Ġr":335,"Ġher":336,"ce":337,"ĠI":338,"ĠShe":339,"ld":340,"ĠTim":341,"Ġhis":342,"Ġst":343,"ke":344,"Ġe":345,"Ġbig":346,"nt":347,"ck":348,"Ġyou":349,"very":350,"st":351,"ve":352,"end":353,"Ġon":354,"un":355,"Ġhapp":356,"riend":357,"Ġfriend":358,"all":359,"ily":360,"ĠL":361,"Ġthey":362,"Ġwe":363,"Ġhad":364,"Ġnot":365,"Ġli":366,"Ġup":367,"her":368,"Ġwant":369,"Ġof":370,"ad":371,"itt":372,"se":373,"ĠB":374,"Ġdo":375,"Ġhappy":376,"ent":377,"Ġvery":378,"ĠM":379,"es":380,"Ġthat":381,"Ġsaw":382,"One":383,"'s":384,"ould":385,"Ġmom":386,"Ġfor":387,"Ġsh":388,"ittle":389,"Ġlittle":390,"Ġso":391,"Ġshe":392,"ch":393,"ime":394,"Ġne":395,"Ġnam":396,".\"":397,"Ġtime":398,"Ġk":399,"ound":400,"Ġthere":401,"Ġnamed":402,"Ġsm":403,"Ġbo":404,"Ġwere":405,"ĠLily":406,"Ġwanted":407,"Ġbut":408,"out":409,"The":410,"Ġfriends":411,"ved":412,"!\"":413,"ht":414,"ĠTom":415,"ird":416,"el":417,"Ġbird":418,"al":419,"Ġan":420,"ake":421,"Ġtoo":422,"ome":423,"ĠIt":424,"ug":425,"ide":426,"Ġwent":427,"Ġwh":428,"Ġhel":429,"Once":430,"Ġis":431,"Ġall":432,"Ġhelp":433,"ue":434,"Ġloo":435,"Ġlo":436,"ter":437,"ĠA":438,"Ġupon":439,"ry":440,"ore":441,"ind":442,"Ġfun":443,"get":444,"Ġtoy":445,"ill":446,"ame":447,"Ġas":448,"Ġat":449,"ra":450,"Ġj":451,"Ġdid":452,"gether":453,"Ġre":454,"ur":455,"Ġse":456,"Ġtogether":457,"ack":458,"Ġcat":459,"ly":460,"Ġtre":461,"ood":462,"ic":463,"ted":464,"Ġdog":465,"Ġcould":466,"Ġcan":467,"Ġtheir":468,"ard":469,"ec":470,"ark":471,"Ġgir":472,"Ġplayed":473,"Ġhim":474,"Ġball":475,"?\"":476,"Ġgirl":477,"way":478,"Ġro":479,"Ġgo":480,"hed":481,"my":482,"Ġare":483,"Ġout":484,"Ġle":485,"Ġfr":486,"ain":487,"Ġkn":488,"hen":489,"Ġthem":490,"um":491,"'t":492,"ax":493,"Ġsad":494,"ul":495,"Ġboy":496,"Ġtree":497,"other":498,"Ġhave":499,"Ġman":500,"Ġcl":501,"Ġloved":502,"Ġlooked":503,"oug":504,"Ġfound":505,"Ġsp":506,"Ġstar":507,"ĠSue":508,"one":509,"hing":510,"Ġsc":511,"Ġback":512,"own":513,"ĠMax":514,"are":515,"Ġlike":516,"ful":517,"side":518,"Ġme":519,"Ġbec":520,"Ġpark":521,"ight":522,"ong":523,"Ġcar":524,"op":525,"elt":526,"ĠOne":527,"Ġliked":528,"Ġwould":529,"Ġmake":530,"round":531,"Ġla":532,"Ġfa":533,"Ġfelt":534,"You":535,"ĠW":536,"ell":537,"Ġsee":538,"ĠBut":539,"omet":540,"Ġasked":541,"ag":542,"Ġnew":543,"Ġno":544,"ice":545,"ĠSam":546,"ouse":547,"Ġstarted":548,"ared":549,"Ġcame":550,"ĠBen":551,"Ġal":552,"Ġother":553,"ought":554,"iled":555,"Ġsomet":556,"Ġag":557,"Ġgood":558,"Ġsmall":559,"ss":560,"Ġbr":561,"Ġsmiled":562,"Ġsay":563,"ried":564,"ade":565,"ings":566,"ob":567,"pot":568,"Ġwor":569,"Ġfind":570,"Ġex":571,"ia":572,"Ġaway":573,"ty":574,"Ġput":575,"Ġwhat":576,"Ġsomething":577,"Ġco":578,"Ġfrom":579,"Ġmade":580,"Ġthought":581,"ened":582,"Ġhome":583,"Ġplaying":584,"ook":585,"Ġevery":586,"Ġwal":587,"Ġmu":588,"uc":589,"ach":590,"arn":591,"ĠSpot":592,"Ġran":593,"ile":594,"ĠF":595,"ie":596,"ĠJ":597,"ave":598,"Ġagain":599,"Ġsome":600,"Ġlaug":601,"dd":602,"Ġhouse":603,"Ġdown":604,"Ġfl":605,"king":606,"Ġtook":607,"Ġscared":608,"Ġpr":609,"ny":610,"ure":611,"Ġtoys":612,"Ġlearn":613,"ĠYou":614,"if":615,"Ġwill":616,"Ġbox":617,"ick":618,"ret":619,"ab":620,"ep":621,"Ġmy":622,"Ġaround":623,"Ġthings":624,"Ġyour":625,"oud":626,"Ġbl":627,"uck":628,"Ġwhen":629,"ish":630,"Ġlived":631,"Ġfe":632,"Ġthen":633,"Ġsun":634,"as":635,"Ġsw":636,",\"":637,"Ġch":638,"us":639,"pped":640,"Ġab":641,"ĠMia":642,"ank":643,"Ġget":644,"ucy":645,"Tim":646,"ump":647,"Th":648,"Ġlot":649,"ist":650,"oth":651,"Ġtried":652,"ap":653,"Ġknow":654,"Ġsays":655,"Ġgot":656,"ited":657,"Ġwho":658,"Ġkne":659,"ust":660,"Ġmany":661,"nder":662,"Ġint":663,"Ġabout":664,"Lily":665,"Ġpret":666,"Ġdec":667,"Ġany":668,"Ġred":669,"ĠD":670,"ive":671,"Ġknew":672,"ace":673,"ous":674,"Ġmore":675,"ise":676,"Ġcare":677,"ally":678,"Ġpic":679,"au":680,"qu":681,"Ġhug":682,"ĠLucy":683,"Ġlearned":684,"Ġpo":685,"Ġwater":686,"fter":687,"Ġv":688,"Ġbecame":689,"Ġbest":690,"ause":691,"Ġop":692,"Ġgre":693,"Ġexc":694,"urp":695,"ways":696,"âĢ":697,"Ġoutside":698,"Ġlaughed":699,"Ġlook":700,"Ġalways":701,"Ġdecid":702,"Ġshow":703,"Ġun":704,"ant":705,"ĠBob":706,"Ġroom":707,"fe":708,"Ġdecided":709,"Ġho":710,"Ġbecause":711,"ĠSo":712,"Ġinto":713,"Ġeat":714,"ite":715,"Ġjump":716,"ĠAnd":717,"Ġpe":718,"Ġboth":719,"ers":720,"ĠMom":721,"Ġdad":722,"They":723,"udd":724,"Ġke":725,"Ġone":726,"nn":727,"Ġthis":728,"Ġexcited":729,"Ġfast":730,"Ġnice":731,"ĠE":732,"Ġfeel":733,"Tom":734,"Yes":735,"Ġrun":736,"Ġlong":737,"Ġtold":738,"Ġsk":739,"Ġam":740,"urpr":741,"our":742,"Ġinside":743,"ull":744,"Ġtr":745,"Ġsurpr":746,"Ġmo":747,"ink":748,"Ġpretty":749,"iny":750,"Ġsor":751,"Wh":752,"Ġtake":753,"og":754,"Ġsl":755,"Ġeach":756,"Ġgave":757,"Ġmuch":758,"Ġgra":759,"lew":760,"nna":761,"Ġrock":762,"Ġhow":763,"Ġstr":764,"ara":765,"imal":766,"Ġanimal":767,"ged":768,"Ġneed":769,"Ġthan":770,"But":771,"ven":772,"etter":773,"Ġtow":774,"Ġor":775,"ĠC":776,"Ġunder":777,"ess":778,"Ġold":779,"Ġsorry":780,"ge":781,"ised":782,"ro":783,"urt":784,"Ġcle":785,"Ġfish":786,"Ġwalked":787,"Ġclo":788,"and":789,"Ġbear":790,"ft":791,"ase":792,"ast":793,"Ġhand":794,"urn":795,"ĠWe":796,"Ġkind":797,"ĠHis":798,"Ġte":799,"here":800,"Ġhappened":801,"Ġjust":802,"Ġflow":803,"Ġfood":804,"Ġlist":805,"Ġdidn":806,"Ġanimals":807,"Ġhig":808,"pl":809,"Ġnear":810,"Ġwat":811,"Ġide":812,"Ġtry":813,"ched":814,"Ġsky":815,"ine":816,"Ġsn":817,"ving":818,"Ġfi":819,"rom":820,"Ġus":821,"Ġidea":822,"Ġbetter":823,"ĠAmy":824,"Ġbug":825,"Ġheard":826,"gry":827,"Ġits":828,"Ġtw":829,"Ġlet":830,"pec":831,"ate":832,"able":833,"ff":834,"Ġen":835,"Ġcareful":836,"Ġshare":837,"ex":838,"Ġif":839,"Thank":840,"Mom":841,"Ġfly":842,"Ġstor":843,"ial":844,"Ġflew":845,"more":846,"Ġanymore":847,"ĠTh":848,"Ġspec":849,"Ġspecial":850,"ion":851,"Ġcom":852,"Ġlots":853,"Ġnever":854,"Ġby":855,"lf":856,"ream":857,"Ġdan":858,"Ġbu":859,"Ġfo":860,"Ġwind":861,"Ġdon":862,"Ġtal":863,"Ġclean":864,"ort":865,"Ġgr":866,"Ġlove":867,"rm":868,"ber":869,"Ġend":870,"ĠThen":871,"ople":872,"Ġeven":873,"Ġmag":874,"Ġhard":875,"Ġshiny":876,"udden":877,"Ġfore":878,"Ġover":879,"Ġcake":880,"ak":881,"Ġbook":882,"Ġcol":883,"Ġturn":884,"Ġfam":885,"Ġbad":886,"Ġsafe":887,"Ġafter":888,"ady":889,"ĠAnna":890,"uddenly":891,"Ġpeople":892,"Ġproud":893,"ĠEvery":894,"Ġsurprised":895,"pected":896,"Let":897,"Ġhigh":898,"Ġcu":899,"Ġhurt":900,"Ġcome":901,"imb":902,"arden":903,"Ġdoor":904,"Ġgarden":905,"bb":906,"Ġground":907,"Ġopened":908,"Ġpicked":909,"Ġloud":910,"Ġclimb":911,"expected":912,"Ġunexpected":913,"Ġgl":914,"Ġche":915,"ild":916,"Ġim":917,"As":918,"Ġgive":919,"Ġway":920,"ail":921,"'m":922,"Ġthanked":923,"Ġcolor":924,"Ġblue":925,"Ġstill":926,"Ġever":927,"Ġhugged":928,"ĠFrom":929,"Ġcall":930,"Ġfar":931,"ip":932,"ĠHer":933,"ĠSara":934,"ĠWhen":935,"No":936,"Ġoff":937,"Ġmagic":938,"iz":939,"ough":940,"age":941,"ummy":942,"ĠK":943,"Ġjumped":944,"Ġshould":945,"Ġfamily":946,"Ġpar":947,"ool":948,"Ġkid":949,"Ġsmile":950,"hes":951,"uff":952,"Ġplace":953,"kay":954,"Ġwalk":955,"Ġnow":956,"ct":957,"ĠIn":958,"Ġgreat":959,"em":960,"ture":961,"Ġqu":962,"les":963,"Ġstrong":964,"Ġstay":965,"Ġunt":966,"Ġsto":967,"aut":968,"Ġforest":969,"ane":970,"Ġbra":971,"itty":972,"ĠP":973,"Ġfrog":974,"Ġbro":975,"Ġuntil":976,"oon":977,"Ġbeaut":978,"dy":979,"Ġsqu":980,"Ġstick":981,"xt":982,"Ġnext":983,"Ġboat":984,"lease":985,"ning":986,"Ġhappily":987,"Ġlisten":988,"aking":989,"Ġkids":990,"Ġtra":991,"ies":992,"iful":993,"Ġbeautiful":994,"Ġapp":995,"th":996,"Ġhelped":997,"Ġdra":998,"Ġshowed":999,"Ġclos":1000,"be":1001,"Ġimp":1002,"Ġstory":1003,"unny":1004,"oy":1005,"Ġwhile":1006,"Ġtown":1007,"rel":1008,"pt":1009,"Ġrain":1010,"ress":1011,"Ġpicture":1012,"Ġbeing":1013,"Ġrem":1014,"It":1015,"Ġeveryone":1016,"ary":1017,"ree":1018,"Ġmor":1019,"Ġhat":1020,"Ġcalled":1021,"Ġmet":1022,"Ġstopped":1023,"Ġad":1024,"Ġgame":1025,"Now":1026,"He":1027,"Can":1028,"Ġangry":1029,"ger":1030,"uffy":1031,"Ġopen":1032,"Ġwo":1033,"Ġtruck":1034,"Ġkeep":1035,"Ġsoft":1036,"When":1037,"Ġcry":1038,"Ġyummy":1039,"Ġlost":1040,"Ġbed":1041,"ĠLet":1042,"ĠSally":1043,"Ġwarm":1044,"by":1045,"vent":1046,"Ġbrave":1047,"Ġmouse":1048,"ĠWh":1049,"Ġate":1050,"ĠKitty":1051,"ished":1052,"Ġde":1053,"fore":1054,"Ġdoll":1055,"so":1056,"Ġcouldn":1057,"Ġwatch":1058,"Ġleave":1059,"Ġalso":1060,"dded":1061,"Ġfell":1062,"Ġgreen":1063,"Ġface":1064,"Ġtwo":1065,"gan":1066,"iss":1067,"Ġflowers":1068,"bit":1069,"What":1070,"ĠR":1071,"ble":1072,"Ġnoise":1073,"abbit":1074,"irst":1075,"owl":1076,"Ġwhere":1077,"az":1078,"ock":1079,"Ġsoon":1080,"self":1081,"Ġslide":1082,"Ġrabbit":1083,"Ġhole":1084,"luffy":1085,"Ġbefore":1086,"irrel":1087,"Ġpus":1088,"ired":1089,"Ġsat":1090,"illy":1091,"Ġhear":1092,"Ġuse":1093,"âĢĿ":1094,"Hi":1095,"Ġpa":1096,"Ġkept":1097,"âĢľ":1098,"That":1099,"Ġsquirrel":1100,"ear":1101,"Then":1102,"ma":1103,"Ġnodded":1104,"Ġexpl":1105,"Ġstore":1106,"Ġcook":1107,"Ġhands":1108,"Look":1109,"Ġbirds":1110,"Ġpain":1111,"Ġgoing":1112,"Ġfunny":1113,"Ġhaving":1114,"day":1115,"Ġsing":1116,"aybe":1117,"uch":1118,"Ġey":1119,"aug":1120,"Ġcatch":1121,"aught":1122,"ĠCan":1123,"ĠFluffy":1124,"uit":1125,"Ġyell":1126,"Ġthink":1127,"leep":1128,"Ġcra":1129,"Ġfin":1130,"Ben":1131,"Ġbre":1132,"Ġfix":1133,"Ġtired":1134,"Ġbunny":1135,"Ġused":1136,"Ġlooking":1137,"Ġbus":1138,"ange":1139,"air":1140,"Ġwork":1141,"Ġwr":1142,"Ġour":1143,"Ġpull":1144,"We":1145,"Ġthr":1146,"thing":1147,"ĠNow":1148,"Ġwait":1149,"Ġkit":1150,"Ġsound":1151,"ting":1152,"Ġjo":1153,"Ġhas":1154,"ĠG":1155,"Ġmean":1156,"Ġpond":1157,"ember":1158,"Ġbeh":1159,"Ġdr":1160,"Ġsunny":1161,"led":1162,"Ġothers":1163,"Ġask":1164,"ng":1165,"chen":1166,"Ġkitchen":1167,"Ġtalk":1168,"Ġflo":1169,"Ġdif":1170,"rew":1171,"Ġpie":1172,"Ġhead":1173,"ĠJo":1174,"Ġreal":1175,"Ġfirst":1176,"Ġtri":1177,"Ġmommy":1178,"Ġeyes":1179,"ello":1180,"Ġimport":1181,"Hello":1182,"Ġfav":1183,"ath":1184,"joy":1185,"Ġz":1186,"Ġremember":1187,"Ġright":1188,"Ġflower":1189,"Ġcon":1190,"Ġmess":1191,"Ġparty":1192,"Ġcold":1193,"ĠDo":1194,"Ġvo":1195,"Ġswe":1196,"ious":1197,"Ġsand":1198,"ĠâĢľ":1199,"ac":1200,"orn":1201,"Ġrace":1202,"Ġcuri":1203,"imes":1204,"Ġimportant":1205,"Ġduck":1206,"Ġmoral":1207,"Ġshared":1208,"zy":1209,"ount":1210,"ĠJack":1211,"Ġice":1212,"Ġokay":1213,"Ġadvent":1214,"Ġworked":1215,"llow":1216,"At":1217,"Ġenjoy":1218,"Ġdress":1219,"Ġbright":1220,"Ġmaking":1221,"Ġcurious":1222,"Ġown":1223,"Ġtall":1224,"Ġdir":1225,"Ġhop":1226,"reed":1227,"Ġhid":1228,"Ġfavor":1229,"Ġri":1230,"hn":1231,"Ġsleep":1232,"Ġdis":1233,"Wow":1234,"Ġfavorite":1235,"Ġthing":1236,"Ġbegan":1237,"Ġmon":1238,"Ġbag":1239,"Ġhill":1240,"Don":1241,"Ġcla":1242,"Ġdraw":1243,"Ġrest":1244,"Ġhere":1245,"Ġyard":1246,"Ġtell":1247,"ĠFin":1248,"ster":1249,"Ġwatched":1250,"que":1251,"Ġfollow":1252,"Ġmove":1253,"Ġbel":1254,"ect":1255,"Ġcut":1256,"Ġnight":1257,"Ġagreed":1258,"Ġpick":1259,"co":1260,"Ġblock":1261,"Ġhun":1262,"aper":1263,"lly":1264,"Ġstop":1265,"Ġbehind":1266,"ĠThis":1267,"Ġsurprise":1268,"ied":1269,"Ġsho":1270,"Ġhot":1271,"After":1272,"Ġtable":1273,"Ġgrass":1274,"Ġworry":1275,"Ġdark":1276,"Ġtrees":1277,"Ġvoice":1278,"Ġwalking":1279,"fere":1280,"Ġfloor":1281,"Ġfarm":1282,"Ġlion":1283,"Ġtop":1284,"Ġdiffere":1285,"Ġplease":1286,"Ġru":1287,"Ġsong":1288,"Ġbutter":1289,"Ġtail":1290,"Ġsweet":1291,"Max":1292,"Ġshout":1293,"Ġcolors":1294,"Ġread":1295,"ĠDad":1296,"Ġlady":1297,"Ġforg":1298,"isy":1299,"Ġleaves":1300,"Ġcloser":1301,"ign":1302,"Ġcars":1303,"Ġturned":1304,"Ġneeded":1305,"Ġtast":1306,"Why":1307,"aring":1308,"Ġwood":1309,"Ġcried":1310,"Ġdifferent":1311,"Ġlaugh":1312,"Ġdel":1313,"Ġpiece":1314,"âĢĻ":1315,"ered":1316,"ĠMr":1317,"Ġroll":1318,"Ġadventure":1319,"Ġfire":1320,"Ġdoes":1321,"ike":1322,"Ġcr":1323,"Ġhungry":1324,"Ġhair":1325,"ĠSuddenly":1326,"Ġpaper":1327,"Ġfeeling":1328,"Ġyellow":1329,"Ġfull":1330,"bo":1331,"Ġprin":1332,"Sue":1333,"Ġtouch":1334,"ĠAs":1335,"Anna":1336,"Sam":1337,"Ġwet":1338,"Ġfriendly":1339,"Ġper":1340,"oom":1341,"ken":1342,"cked":1343,"ached":1344,"Ġswing":1345,"Ġfruit":1346,"ient":1347,"Ġbroken":1348,"Ġready":1349,"bye":1350,"ppy":1351,"Ġprom":1352,"ĠThat":1353,"Ġanother":1354,"Ġlight":1355,"Ġpretend":1356,"Ġdance":1357,"ater":1358,"Ġclimbed":1359,"where":1360,"Ġlistened":1361,"ĠBobo":1362,"Ġdanc":1363,"Ġrunning":1364,"Ġonly":1365,"Ġplan":1366,"Ġgone":1367,"Ġswim":1368,"bbed":1369,"Suddenly":1370,"sh":1371,"Ġtrain":1372,"ila":1373,"ndma":1374,"Sara":1375,"ĠJane":1376,"Ġclose":1377,"av":1378,"She":1379,"Ġsmell":1380,"So":1381,"aby":1382,"Ġamaz":1383,"Ġhold":1384,"Ġblocks":1385,"Ġwonder":1386,"ĠTimmy":1387,"Ġrepl":1388,"ĠAll":1389,"Ġbutterf":1390,"Ġsees":1391,"Ġreached":1392,"Ġwall":1393,"Ġpu":1394,"oney":1395,"red":1396,"Ġslow":1397,"Ġhelping":1398,"Ġdri":1399,"Ġcream":1400,"Ġcool":1401,"Ġglad":1402,"af":1403,"Ġant":1404,"Ġless":1405,"Ġbeen":1406,"Ġgoodbye":1407,"Ġac":1408,"Ġfight":1409,"ather":1410,"Mia":1411,"Ġpushed":1412,"iced":1413,"Ġfair":1414,"Ġmust":1415,"Ġhide":1416,"Ġmoment":1417,"Ġwindow":1418,"ĠO":1419,"Ġsit":1420,"Ġballoon":1421,"Ġsnow":1422,"Ġchild":1423,"Ġexplore":1424,"ĠEveryone":1425,"Ġar":1426,"Ġwished":1427,"Ġbaby":1428,"Ġdone":1429,"Ġwag":1430,"Ġste":1431,"Ġbuy":1432,"Ġstuck":1433,"Ġperf":1434,"Ġthank":1435,"Ġmight":1436,"icy":1437,"Ġname":1438,"ized":1439,"Ġtrying":1440,"Ġbit":1441,"Ġcoming":1442,"Ġbar":1443,"Ġquick":1444,"Ġfall":1445,"Ġapple":1446,"ash":1447,"Ġscary":1448,"Ġlooks":1449,"Ġbuild":1450,"Ġdoing":1451,"Ġwin":1452,"Ġunderst":1453,"aisy":1454,"Ġdin":1455,"Ġdream":1456,"Ġdirty":1457,"Ġheld":1458,"ames":1459,"Ġbooks":1460,"Ġmar":1461,"In":1462,"Ġbutterfly":1463,"Ġleft":1464,"Ġshouted":1465,"Ġcount":1466,"Ġreplied":1467,"avy":1468,"Ġreach":1469,"Ġtiny":1470,"Ġthrough":1471,"ott":1472,"Ġdro":1473,"Ġwhy":1474,"Ġair":1475,"Ġbran":1476,"Ġland":1477,"key":1478,"Ġthree":1479,"Ġpulled":1480,"Ġspl":1481,"Ġgrow":1482,"Ġtreat":1483,"Ġbrother":1484,"Ġwise":1485,"Ġwoods":1486,"Ġsure":1487,"'re":1488,"Ġchair":1489,"ix":1490,"Ġmat":1491,"ins":1492,"Ġseen":1493,"Ġpink":1494,"Ġclapped":1495,"Ġplant":1496,"ely":1497,"Ġowl":1498,"Ġcup":1499,"ield":1500,"Ġsometimes":1501,"andy":1502,"Ġfill":1503,"Ġcloud":1504,"ask":1505,"Ġswam":1506,"outh":1507,"Ġjob":1508,"Ġcolorful":1509,"Ġremembered":1510,"Ġbigger":1511,"Ġnest":1512,"Ġmouth":1513,"pe":1514,"Okay":1515,"Ġlesson":1516,"Ġjoin":1517,"Ġcre":1518,"ph":1519,"oup":1520,"room":1521,"ĠThere":1522,"art":1523,"Ġwaved":1524,"uddy":1525,"Ġgrabbed":1526,"Ġstayed":1527,"Oh":1528,"Ġpaint":1529,"This":1530,"Ġclot":1531,"Ġcont":1532,"Ġclothes":1533,"Ġve":1534,"ower":1535,"ĠAfter":1536,"Ġwaited":1537,"Ġquickly":1538,"cle":1539,"Ġword":1540,"Ġbroke":1541,"ucky":1542,"Ġgames":1543,"Ġcast":1544,"Ġblew":1545,"Ġgent":1546,"ĠMommy":1547,"Jo":1548,"Ġenjoyed":1549,"Ġnoticed":1550,"ries":1551,"ation":1552,"Ġset":1553,"Ġlikes":1554,"Ġpictures":1555,"ton":1556,"de":1557,"Ġsea":1558,"Ġheavy":1559,"Ġmus":1560,"Ġalone":1561,"Ġgif":1562,"asure":1563,"Ġanything":1564,"Ġspot":1565,"Ġmiss":1566,"Ġhopped":1567,"Ġworld":1568,"Ġturns":1569,"orm":1570,"Ġyear":1571,"der":1572,"Ġbott":1573,"Ġpat":1574,"Ġpot":1575,"Ġpen":1576,"lc":1577,"Her":1578,"Ġmix":1579,"Ġarm":1580,"Ġbike":1581,"Ġtight":1582,"Ġeverywhere":1583,"Lucy":1584,"Ġwon":1585,"Ġtower":1586,"Ġthrew":1587,"Ġhimself":1588,"Ġfollowed":1589,"ĠBuddy":1590,"Ġride":1591,"man":1592,"less":1593,"Ġju":1594,"Ġje":1595,"Bob":1596,"amp":1597,"ape":1598,"Ġcomp":1599,"Ġkey":1600,"row":1601,"\".":1602,"Ġwhite":1603,"ctor":1604,"Ġwrong":1605,"ĠDaisy":1606,"Ġmakes":1607,"ĠWhat":1608,"Ġbreak":1609,"Ġblack":1610,"arent":1611,"ee":1612,"ner":1613,"Spot":1614,"Do":1615,"Ġdeep":1616,"thy":1617,"Ġmusic":1618,"Ġpol":1619,"Ġdelic":1620,"cess":1621,"ued":1622,"Ġforgot":1623,"Ġbee":1624,"Ġparent":1625,"Ġcastle":1626,"ves":1627,"olly":1628,"Ġem":1629,"iet":1630,"Ġwear":1631,"Ġhit":1632,"ister":1633,"oun":1634,"Ġquiet":1635,"Ġround":1636,"ance":1637,"Ġstu":1638,"Ġdanced":1639,"Ġvis":1640,"ully":1641,"Ġwants":1642,"Ġleaf":1643,"Ġmonster":1644,"Ġnap":1645,"ĠJohn":1646,"Ġunderstand":1647,"ang":1648,"Ġbowl":1649,"os":1650,"rot":1651,"ren":1652,"Ġbor":1653,"Ġtalked":1654,"itten":1655,"Ġdry":1656,"Ġfaster":1657,"Ġcookies":1658,"Ġbrought":1659,"fully":1660,"Ġleg":1661,"ross":1662,"Ġmum":1663,"zz":1664,"Ġside":1665,"ts":1666,"From":1667,"Ġsign":1668,"Ġsmart":1669,"ĠInside":1670,"cy":1671,"Ġrocks":1672,"Ġsomeone":1673,"His":1674,"Ġpoin":1675,"Ġsec":1676,"Ġsharing":1677,"Ġfox":1678,"Ġwell":1679,"Ġres":1680,"Ġrel":1681,"Ġhappen":1682,"Ġbutton":1683,"Ġbranch":1684,"ĠLila":1685,"Ġreally":1686,"Ġfinished":1687,"ence":1688,"ards":1689,"Ġdinner":1690,"Ġsister":1691,"Ġflying":1692,"eddy":1693,"Ġcontin":1694,"Ġworried":1695,"Ġele":1696,"ĠTo":1697,"Ġvisit":1698,"ĠMaybe":1699,"Ġbeach":1700,"Ġque":1701,"Ġsecret":1702,"Ġel":1703,"Ġking":1704,"ĠSarah":1705,"John":1706,"gy":1707,"Ġtoday":1708,"Ġperfect":1709,"Ġriver":1710,"Ġeverything":1711,"Ġsilly":1712,"Ġshin":1713,"Ġdanger":1714,"ipp":1715,"ĠJoe":1716,"Ġchildren":1717,"Ġgu":1718,"ĠSoon":1719,"Ġfield":1720,"Ġfilled":1721,"Ġfur":1722,"Ġelse":1723,"Ġsmiles":1724,"Ġwelc":1725,"ĠAt":1726,"Ġwish":1727,"While":1728,"Ġsang":1729,"ĠEm":1730,"Ġgi":1731,"ze":1732,"Ġpudd":1733,"Ġsnack":1734,"Ġeating":1735,"Ġrealized":1736,"Ġpieces":1737,"Ġpromised":1738,"ord":1739,"Ġspr":1740,"Ġpig":1741,"Ġfree":1742,"Ġcontinued":1743,"Ġbite":1744,"ead":1745,"Ġparents":1746,"Ġcarefully":1747,"ated":1748,"Ġear":1749,"itting":1750,"Just":1751,"Ġjar":1752,"Maybe":1753,"Ġcow":1754,"Amy":1755,"Ġblank":1756,"Ġdrag":1757,"stead":1758,"Ġorange":1759,"Ġmud":1760,"Ġcrying":1761,"Ġblanket":1762,"Ġenough":1763,"Ġrolled":1764,"cket":1765,"Ġsoup":1766,"Ġsail":1767,"Ġpurp":1768,"imi":1769,"Ġyes":1770,"ale":1771,"Ġdrink":1772,"Ġsnake":1773,"ses":1774,"Ġboun":1775,"Ġpet":1776,"Ġcrab":1777,"Ġlaughing":1778,"Ġthrow":1779,"Ġfairy":1780,"Ġwords":1781,"Ġamazing":1782,"Ġbath":1783,"ich":1784,"Ġpurple":1785,"ĠZ":1786,"Ġwithout":1787,"ire":1788,"Ġbottle":1789,"ĠBilly":1790,"Ġgift":1791,"Ġgrandma":1792,"Fin":1793,"used":1794,"ons":1795,"Ġpast":1796,"Ġmoney":1797,"iver":1798,"fort":1799,"Ġmail":1800,"ĠGra":1801,"Ġbarked":1802,"Ġwagged":1803,"Ġatt":1804,"chool":1805,"Ġmonkey":1806,"Ġdoctor":1807,"unch":1808,"Ġbrown":1809,"Ġmoved":1810,"ises":1811,"Ġasks":1812,"Ġgetting":1813,"Ġclosed":1814,"Ġwhe":1815,"Ġwelcome":1816,"Ġsu":1817,"Ġcandy":1818,"Ġschool":1819,"Ġmorning":1820,"Ġowner":1821,"gg":1822,"Ġlon":1823,"Ġmother":1824,"Ġhigher":1825,"Ġsitting":1826,"Ġtreasure":1827,".âĢĿ":1828,"Ġsmo":1829,"!âĢĿ":1830,"Ġdangerous":1831,"Ġlonely":1832,"ĠCh":1833,"Ġliving":1834,"Ġapples":1835,"ush":1836,"Ġshop":1837,"ased":1838,"Ġstrange":1839,"vel":1840,"Ġshining":1841,"Ġroad":1842,"ere":1843,"Ġcreat":1844,"ĠTommy":1845,"una":1846,"Ġpaw":1847,"Ġra":1848,"ey":1849,"Ġshoes":1850,"Ġpre":1851,"ible":1852,"Ġ-":1853,"Ġstre":1854,"Ġtalking":1855,"althy":1856,"Ġcaught":1857,"Ġegg":1858,"ol":1859,"Ġpass":1860,"me":1861,"Ġlake":1862,"Ġruns":1863,"Ġbuck":1864,"Ġletter":1865,"Ġwings":1866,"Ġchee":1867,"fish":1868,"Ġmad":1869,"Ġfan":1870,"asket":1871,"Ġbasket":1872,"ass":1873,"Ġdragon":1874,"app":1875,"Mommy":1876,"set":1877,"cks":1878,"Ġstone":1879,"Ġthinks":1880,"Ġstand":1881,"Ġdelicious":1882,"Ġnose":1883,"Ġpuddle":1884,"Ġtom":1885,"ĠBl":1886,"ĠMimi":1887,"Ġbelie":1888,"Ġfarmer":1889,"Ġsame":1890,"Ġyears":1891,"board":1892,"Ġteddy":1893,"Ġbat":1894,"isk":1895,"itch":1896,"Ġmine":1897,"Ġsear":1898,"Ġcoat":1899,"ches":1900,"igh":1901,"Ġdays":1902,"Ġbring":1903,"Ġgentle":1904,"Ġfit":1905,"Ġstart":1906,"Ġfinally":1907,"Ġwhist":1908,"Ġcray":1909,"igg":1910,"Ġscream":1911,"Ġkite":1912,"Ġpill":1913,"phant":1914,"arm":1915,"Ġvill":1916,"Ġcho":1917,"Ġsinging":1918,"ella":1919,"sw":1920,"ined":1921,"Ġtasty":1922,"Ġph":1923,"Ġben":1924,"Ġtrou":1925,"Ġshell":1926,"Ġherself":1927,"Ġhoped":1928,"Ġansw":1929,"Ġwore":1930,"Ġswings":1931,"sy":1932,"Ġhor":1933,"Ġbelong":1934,"Please":1935,"Ġpush":1936,"Ġbush":1937,"iskers":1938,"Ġcarrot":1939,"Ġarri":1940,"aughty":1941,"Ġteach":1942,"bow":1943,"ract":1944,"Ġnaughty":1945,"Ġelephant":1946,"Ġdropped":1947,"Ġshap":1948,"ier":1949,"Ġcoll":1950,"sc":1951,"Ġteac":1952,"emy":1953,"Ġwoke":1954,"ball":1955,"Ġpile":1956,"Ġhiding":1957,"Ġcour":1958,"isa":1959,"erry":1960,"Ġtouc":1961,"Ġmin":1962,"Ġpuppy":1963,"'ll":1964,"Ġseem":1965,"llie":1966,"Ġtwins":1967,"ama":1968,"Ġlunch":1969,"Ġbow":1970,"Ġsack":1971,"Ġpers":1972,"Ġcourse":1973,"Ġcheered":1974,"Ġshapes":1975,"ĠJen":1976,"Ġgrew":1977,"fused":1978,"Ġrope":1979,"Ġvillage":1980,"irth":1981,"irthday":1982,"Ġjuice":1983,"ipped":1984,"Ġrainbow":1985,"Ġspin":1986,"OK":1987,"Jack":1988,"Ġshook":1989,"Ġspoon":1990,"Ġbench":1991,"Ġstreet":1992,"Ġfence":1993,"Ġcute":1994,"ĠFred":1995,"Ġrob":1996,"Ġnut":1997,"Ġcheese":1998,"Ġprob":1999,"Ġtouched":2000,"idge":2001,"col":2002,"Ġjoy":2003,"ĠWhiskers":2004,"Ġarrived":2005,"Ġseed":2006,"Ġwar":2007,"Ġteacher":2008,"Ġcorn":2009,"Good":2010,"Ġable":2011,"Ġforever":2012,"Ġbell":2013,"Ġfew":2014,"Ġcarry":2015,"Ġmost":2016,"Ġplane":2017,"ĠBlue":2018,"lem":2019,"Ġeas":2020,"Ġsounds":2021,"lla":2022,"Ġdes":2023,"Ġspo":2024,"Ġproblem":2025,"Ġbirthday":2026,"Ġpower":2027,"Ġinc":2028,"umb":2029,"br":2030,"Ġbugs":2031,"ilk":2032,"Ġwonderful":2033,"Ġdolls":2034,"Ġbusy":2035,"ato":2036,"irp":2037,"eb":2038,"Ġwra":2039,"Ġpromise":2040,"ĠThank":2041,"Ġfeels":2042,"ian":2043,"eter":2044,"ĠEmma":2045,"Ġbread":2046,"Finally":2047,"Ġneck":2048,"Ġmilk":2049,"Ġrobot":2050,"Ġrec":2051,"Ġshy":2052,"ountain":2053,"Ġkiss":2054,"irt":2055,"Ġheart":2056,"Ġband":2057,"Ġcave":2058,"Ġpocket":2059,"ub":2060,"Ġhelpful":2061,"gly":2062,"Ġslowly":2063,"Ġbelieve":2064,"Ġshake":2065,"umpy":2066,"eared":2067,"Ġpatient":2068,"Ġpop":2069,"Ġob":2070,"arp":2071,"Ġlive":2072,"Ġstorm":2073,"Ġholding":2074,"Ġugly":2075,"Ġtowards":2076,"Ġupset":2077,"Ġturt":2078,"Ġshr":2079,"adow":2080,"Ġcover":2081,"Ġkitten":2082,"ost":2083,"ĠRemy":2084,"Ġsharp":2085,"Ġdisapp":2086,"Ġstories":2087,"Ġsuc":2088,"Ġhoney":2089,"ove":2090,"ĠBella":2091,"read":2092,"Ġnoises":2093,"ĠLe":2094,"Ġcir":2095,"Ġballs":2096,"Ġspark":2097,"Ġgray":2098,"Ġdist":2099,"Ġdirt":2100,"oggy":2101,"Ġlate":2102,"Ġdriver":2103,"Ġseat":2104,"Ġbucket":2105,"Ġmeet":2106,"Ġyoung":2107,"Ġamazed":2108,"Ġturtle":2109,"alm":2110,"Ġspid":2111,"Ġtreats":2112,"Ġmagical":2113,"unt":2114,"ator":2115,"Ġglow":2116,"Ġseek":2117,"Ġzoom":2118,"Ġlem":2119,"Ġsandw":2120,"fortable":2121,"umber":2122,"Ġtrip":2123,"Ġmist":2124,"ourn":2125,"Ġsplas":2126,"Ġmark":2127,"Ġjourn":2128,"Ġfold":2129,"Ġmach":2130,"Ġpuzz":2131,"Ġpart":2132,"ling":2133,"Ġhorse":2134,"Ġorgan":2135,"Ġwild":2136,"Ġprincess":2137,"pping":2138,"oose":2139,"Ġcookie":2140,"Sure":2141,"ens":2142,"Ġhugs":2143,"ĠMark":2144,"Ġtaking":2145,"ung":2146,"Ġwheel":2147,"epend":2148,"Ġcloth":2149,"ĠLisa":2150,"Ġsug":2151,"Ġinstead":2152,"Ġbubb":2153,"Ġstring":2154,"Ġnet":2155,"Ġdrove":2156,"iling":2157,"Ġrude":2158,"Ġhuge":2159,"Ġcoin":2160,"Ġstars":2161,"Ġfighting":2162,"ĠJim":2163,"Be":2164,"Ġspicy":2165,"Ġlucky":2166,"Of":2167,"Ġcraw":2168,"Hey":2169,"Ġbone":2170,"Ġinv":2171,"ĠGrandma":2172,"ors":2173,"not":2174,"Ġca":2175,"pper":2176,"Ġforget":2177,"up":2178,"Ġdi":2179,"aur":2180,"Ġsal":2181,"ĠFinally":2182,"Ġcannot":2183,"Ġwhistle":2184,"Ġcard":2185,"Ġsick":2186,"Ġpath":2187,"Ġcou":2188,"Ġspider":2189,"Ġwide":2190,"Lila":2191,"Ġfoot":2192,"Ġsnowman":2193,"Ġlife":2194,"Ġsongs":2195,"Ġpillow":2196,"ize":2197,"ular":2198,"ĠJust":2199,"Later":2200,"est":2201,"ĠAnn":2202,"ert":2203,"Ġfixed":2204,"Ġgiant":2205,"oph":2206,"rill":2207,"Ġnod":2208,"Ġboss":2209,"Ġlast":2210,"Ġcomes":2211,"Ġjoke":2212,"Ġmoon":2213,"Ġtaste":2214,"den":2215,"Ġmachine":2216,"Ġgrumpy":2217,"Ġwave":2218,"Ġthin":2219,"Ġdrive":2220,"Ġcart":2221,"Ġash":2222,"Ġser":2223,"Ġgrab":2224,"Ġpeace":2225,"lower":2226,"Ġdaddy":2227,"ĠOn":2228,"ĠLeo":2229,"ery":2230,"Ġsel":2231,"Ġshelf":2232,"Ġhidden":2233,"erest":2234,"Ġsuddenly":2235,"Ġwasn":2236,"Ġwrite":2237,"Ġlanded":2238,"Ġconfused":2239,"Ġring":2240,"Ġchange":2241,"Ġworm":2242,"Ġinterest":2243,"Ġchased":2244,"oop":2245,"Ġfruits":2246,"Ġsour":2247,"ity":2248,"Ġmyster":2249,"Ġbark":2250,"Ġrad":2251,"Ġsmooth":2252,"ĠCome":2253,"Ġadventures":2254,"Ġval":2255,"Ġstepped":2256,"Ġfle":2257,"ope":2258,"Ġoven":2259,"Ġtakes":2260,"Ġmissed":2261,"Ġselfish":2262,"kin":2263,"Ġsheep":2264,"Ġmessy":2265,"To":2266,"Ġacross":2267,"Ġent":2268,"Ġexp":2269,"to":2270,"Ġce":2271,"Ġlater":2272,"elly":2273,"ĠN":2274,"ife":2275,"Ġsticks":2276,"Ġtie":2277,"St":2278,"ever":2279,"ĠLuna":2280,"Ġbought":2281,"Ġstep":2282,"Ġdrew":2283,"Ġtea":2284,"pect":2285,"Ġban":2286,"irpy":2287,"box":2288,"?âĢĿ":2289,"Ġwash":2290,"Ġlay":2291,"Ġpour":2292,"Ġbeak":2293,"ose":2294,"Ġjog":2295,"Ġgrate":2296,"Ġducks":2297,"Ġspe":2298,"Ġlegs":2299,"ugg":2300,"Ġfil":2301,"ĠBu":2302,"Ġemp":2303,"mer":2304,"Ġhope":2305,"Ġempty":2306,"Ġslid":2307,"Ġfeather":2308,"Ġsleepy":2309,"Ġdrum":2310,"amed":2311,"ars":2312,"eth":2313,"Ġzoo":2314,"Ġpan":2315,"Ġphone":2316,"Ġgrateful":2317,"Ġfing":2318,"ions":2319,"Ġlemon":2320,"let":2321,"ĠCat":2322,"Ġclever":2323,"ĠMolly":2324,"Ġsmelly":2325,"Ġimag":2326,"Ġsplash":2327,"Ġinteresting":2328,"ĠJill":2329,"Ġsave":2330,"Ġchick":2331,"Ġcalm":2332,"Ġmed":2333,"Ġwatching":2334,"Soon":2335,"izzy":2336,"izz":2337,"Ġplate":2338,"Ġign":2339,"yard":2340,"Ġclouds":2341,"Ġbanan":2342,"Ġline":2343,"Ġfaces":2344,"Ġba":2345,"Ġact":2346,"Ġlift":2347,"Ġthough":2348,"Ġwolf":2349,"Ġbackyard":2350,"wel":2351,"Ġseemed":2352,"Ġdogs":2353,"Ġspray":2354,"Come":2355,"Ġprot":2356,"Ġwhole":2357,"Ġmot":2358,"Ġfancy":2359,"ĠDaddy":2360,"Ġquest":2361,"Ġarms":2362,"Ġpuzzle":2363,"Ġhealthy":2364,"Ġsupp":2365,"ward":2366,"Ġfinish":2367,"erly":2368,"Ġalong":2369,"llo":2370,"Ġrocket":2371,"Ġexplain":2372,"dge":2373,"Ġeasy":2374,"Ġjewel":2375,"ont":2376,"Ġpract":2377,"Ġjelly":2378,"ĠChirpy":2379,"Ġtid":2380,"Ġfake":2381,"Ġcrayons":2382,"Ġwondered":2383,"Ġmaybe":2384,"Ġscar":2385,"Ġship":2386,"Ġnothing":2387,"onest":2388,"Ġemb":2389,"iger":2390,"Ġpool":2391,"Ġlonger":2392,"Ġanyone":2393,"ĠBe":2394,"ually":2395,"ĠJerry":2396,"Ġfront":2397,"Ġworking":2398,"Ġgives":2399,"irr":2400,"Ġpack":2401,"Ġsuch":2402,"ĠBunny":2403,"ocked":2404,"ment":2405,"Ġbossy":2406,"ĠDoggy":2407,"Ġtrouble":2408,"Ġsmelled":2409,"Ġsaved":2410,"Ġpin":2411,"rass":2412,"Ġneigh":2413,"arrass":2414,"iting":2415,"Ġhonest":2416,"Ġav":2417,"arge":2418,"Ġembarrass":2419,"Ġvan":2420,"Ġforgive":2421,"Ġtidy":2422,"Ġweak":2423,"urse":2424,"Ġputs":2425,"unk":2426,"Ġkick":2427,"Ġshirt":2428,"ĠWith":2429,"Ġmind":2430,"ĠOllie":2431,"Ġneighb":2432,"Ġplants":2433,"Ġsol":2434,"ĠMomo":2435,"Ġgently":2436,"Ġcozy":2437,"orrow":2438,"ming":2439,"Ġexplor":2440,"sp":2441,"Ġmistake":2442,"Ġyog":2443,"oc":2444,"oomy":2445,"Ġpointed":2446,"Ġlad":2447,"Ġaf":2448,"Ġstood":2449,"ork":2450,"Ġonto":2451,"Ġjumping":2452,"Ġwaiting":2453,"Ġprince":2454,"Ġcross":2455,"Ġlock":2456,"Ġcheer":2457,"Ġqueen":2458,"ĠWhy":2459,"ĠMary":2460,"Ġwing":2461,"ones":2462,"we":2463,"Ġlarge":2464,"Ġlovely":2465,"ult":2466,"Ġsur":2467,"Ġret":2468,"And":2469,"Ġdeer":2470,"Ġchew":2471,"Ġcouch":2472,"Ġbal":2473,"Ġstret":2474,"aughter":2475,"era":2476,"ĠTheir":2477,"Ġplaces":2478,"ĠMy":2479,"Ġladder":2480,"oof":2481,"Ġreturn":2482,"raid":2483,"Ġants":2484,"Ġdish":2485,"Ġafraid":2486,"Ġcleaned":2487,"Ġtomorrow":2488,"Ġbuilding":2489,"Ġsandwich":2490,"Ġperson":2491,"Sally":2492,"ned":2493,"Ġpretended":2494,"Ġbounce":2495,"Ġwip":2496,"gest":2497,"Ġmatch":2498,"Ġrich":2499,"uce":2500,"Ġpizz":2501,"Ġgather":2502,"Ġsearch":2503,"Ġboring":2504,"oman":2505,"ĠSomet":2506,"Ġteeth":2507,"Ġhum":2508,"Kitty":2509,"My":2510,"aced":2511,"Ġdaughter":2512,"Ġwoman":2513,"Ġscarf":2514,"Ġgoes":2515,"ĠTogether":2516,"Ġlaw":2517,"Ġstra":2518,"Ġswimming":2519,"Ġfurry":2520,"Ġsplashed":2521,"Ġpri":2522,"Ġloves":2523,"Ġtrue":2524,"Ġscreamed":2525,"Ġlazy":2526,"Ġgen":2527,"Ġanswer":2528,"Ġnumber":2529,"Ġeag":2530,"Ġashamed":2531,"Ġpizza":2532,"aw":2533,"Ġappeared":2534,"Ġfear":2535,"Ġnearby":2536,"Ġpowerful":2537,"Ġflag":2538,"ĠSt":2539,"Ġhang":2540,"vous":2541,"Ġclown":2542,"ek":2543,"Ġchase":2544,"Ġmotor":2545,"Ġwand":2546,"ĠTV":2547,"Ġrub":2548,"Ġsuccess":2549,"Ġchocol":2550,"ĠIf":2551,"Ġcreative":2552,"Ġtrust":2553,"Ġwearing":2554,"Ġnoisy":2555,"Ġmatter":2556,"pa":2557,"Ġdig":2558,"Ġhello":2559,"Ġner":2560,"Ġtool":2561,"Ġsaf":2562,"ĠBird":2563,"ado":2564,"Ġnervous":2565,"elp":2566,"Ġtest":2567,"Ġsmiling":2568,"Ġsold":2569,"icked":2570,"oppy":2571,"osaur":2572,"Ġcircle":2573,"mb":2574,"Ġmap":2575,"Ġdrank":2576,"Ġclass":2577,"Ġtries":2578,"Ġchocolate":2579,"ĠPlease":2580,"Ġimpress":2581,"Ġknee":2582,"Ġgener":2583,"Ġdinosaur":2584,"Ġpolite":2585,"Ġmirr":2586,"ĠTiny":2587,"ĠBobby":2588,"Ġballoons":2589,"Ġgold":2590,"Ġrare":2591,"Ġprotect":2592,"Ġcand":2593,"Stop":2594,"Ġcarried":2595,"ĠGo":2596,"ensive":2597,"Ġap":2598,"Ġshadow":2599,"Ġmirror":2600,"ĠDon":2601,"Ġbald":2602,"Ġgun":2603,"ina":2604,"Ġexpensive":2605,"Ġreg":2606,"iff":2607,"Ġmysterious":2608,"ĠSp":2609,"Ġpump":2610,"Ġnote":2611,"Ġhero":2612,"Ġmarch":2613,"Ġhar":2614,"arl":2615,"Ġicy":2616,"Ġrespect":2617,"Ġweird":2618,"Ġsnee":2619,"Ġcri":2620,"Ġgate":2621,"Ġsoap":2622,"rag":2623,"ute":2624,"issors":2625,"Ġthese":2626,"Ġpoor":2627,"Ġtowel":2628,"Ġwhale":2629,"Ġfeet":2630,"Ġtape":2631,"Ġdizzy":2632,"itter":2633,"Ġgenerous":2634,"ndpa":2635,"Ġpres":2636,"ĠBenny":2637,"nic":2638,"Ġdisco":2639,"Help":2640,"ventually":2641,"Ġpicnic":2642,"Ġmic":2643,"Ġlead":2644,"Ġsque":2645,"Ġembarrassed":2646,"Ġjourney":2647,"Ġsugar":2648,"isp":2649,"scape":2650,"Ġboot":2651,"Ġtent":2652,"Ġpeaceful":2653,"Ġfat":2654,"ĠBear":2655,"Ġscissors":2656,"Tommy":2657,"Ġtasted":2658,"Ġyelled":2659,"Ġtick":2660,"Ġmel":2661,"Ġbrush":2662,"Ġdancing":2663,"ness":2664,"Ġglue":2665,"Ġhur":2666,"Ġrough":2667,"Ġclap":2668,"Ġbridge":2669,"ote":2670,"Ġdecor":2671,"Ġcloset":2672,"Ġcrown":2673,"Ġstir":2674,"ual":2675,"imp":2676,"Ġprint":2677,"ĠSometimes":2678,"owed":2679,"airs":2680,"ĠHow":2681,"ume":2682,"Ġcap":2683,"Ġlamp":2684,"Ġvase":2685,"Ġscare":2686,"lebr":2687,"Ġrelie":2688,"lves":2689,"any":2690,"Ġeld":2691,"Ġtele":2692,"Ġcelebr":2693,"Ġgigg":2694,"Ġwhisp":2695,"Ġlog":2696,"Ġsco":2697,"Ġblow":2698,"Ġpainted":2699,"ĠDucky":2700,"Ġpay":2701,"erries":2702,"Ġwis":2703,"Ġberries":2704,"Ġmixed":2705,"Ġspread":2706,"Ġwouldn":2707,"Ġcage":2708,"Ġbake":2709,"rob":2710,"getable":2711,"Ġmountain":2712,"Ġadm":2713,"Ġdrawing":2714,"Ġbecome":2715,"Ġfamous":2716,"Ġbean":2717,"Ġknocked":2718,"Ġnorm":2719,"Ġvegetable":2720,"asp":2721,"Ġkicked":2722,"ustr":2723,"Ġshark":2724,"ser":2725,"Ġincred":2726,"Ġlose":2727,"Ġnormal":2728,"Ġwrap":2729,"ced":2730,"Ġgroup":2731,"Ġthick":2732,"Ġ3":2733,"Ġfine":2734,"Ġglass":2735,"Ġignor":2736,"Ġclock":2737,"Ġteam":2738,"Ġelderly":2739,"Ġclear":2740,"Ġcorner":2741,"Ġfrustr":2742,"Ġmighty":2743,"robe":2744,"Ġcone":2745,"Ġincredible":2746,"ĠBr":2747,"Dad":2748,"ighed":2749,"Ġmoms":2750,"Ġbalance":2751,"Ġsock":2752,"Ġspace":2753,"Ġjam":2754,"ragile":2755,"Ġfright":2756,"Ġbranches":2757,"Ġorganized":2758,"Ġroar":2759,"port":2760,"Ġsword":2761,"alous":2762,"Ġguess":2763,"ĠMama":2764,"Ġfool":2765,"Ġsell":2766,"Ġfeed":2767,"ĠSome":2768,"Ġwhich":2769,"Ġhorn":2770,"Ġpresent":2771,"Ġjealous":2772,"Ġyarn":2773,"ony":2774,"Ġfragile":2775,"Ġburn":2776,"Ġunderstood":2777,"Ġmis":2778,"Ġstubb":2779,"Ġter":2780,"Ġfrustrated":2781,"Where":2782,"ray":2783,"Ġhose":2784,"cient":2785,"Ġspent":2786,"Ġshoe":2787,"Ġtaught":2788,"Ġstubborn":2789,"Ġtwist":2790,"Ġcreature":2791,"Ġchest":2792,"Ġspoiled":2793,"Ġrelieved":2794,"Ġancient":2795,"ique":2796,"Ġwake":2797,"Ġfier":2798,"Ġpray":2799,"Ġfierce":2800,"Ġeggs":2801,"Ġcab":2802,"Ġterri":2803,"Ġbarn":2804,"Ġpumpkin":2805,"Ġcomfortable":2806,"Ġord":2807,"ym":2808,"Ġfrightened":2809,"orry":2810,"Ġtoug":2811,"Ġunique":2812,"Ġmeasure":2813,"Ġgoat":2814,"Ġwagon":2815,"Ġunus":2816,"Ġbreath":2817,"Ġfoolish":2818,"Ġuseful":2819,"Ġexploring":2820,"dle":2821,"Ġstraw":2822,"Ġunusual":2823,"Ġdug":2824,"Ġclay":2825,"Ġdiscover":2826,"Ġtomato":2827,"ĠPe":2828,"Ġdead":2829,"Ġfinding":2830,"Ġpolice":2831,"Ġwrote":2832,"Ġclum":2833,"Ġexam":2834,"lace":2835,"Ġwaves":2836,"Ġsquare":2837,"Ġhears":2838,"Ġcabin":2839,"Ġtells":2840,"Ġnecklace":2841,"Ġdull":2842,"Ġclumsy":2843,"Ġtough":2844,"Ġbubbles":2845,"Ġnosy":2846,"kn":2847,"Ġsearched":2848,"Together":2849,"Ġwashed":2850,"Ġbathroom":2851,"Ġpaws":2852,"bby":2853,"ond":2854,"unn":2855,"anged":2856,"Ġboard":2857,"fic":2858,"known":2859,"Ġasking":2860,"Ġcrazy":2861,"Ġthankful":2862,"Ġbitter":2863,"Ġsunf":2864,"yal":2865,"Ġpir":2866,"berry":2867,"Ġind":2868,"alk":2869,"Ġdiffic":2870,"Ġrose":2871,"cil":2872,"Ġswan":2873,"Ġbloom":2874,"Ġunknown":2875,"ĠElla":2876,"Ġcovered":2877,"Ġdifficult":2878,"Ġadd":2879,"Ġpencil":2880,"Ġfinger":2881,"Ġham":2882,"Ġhoop":2883,"Ġjet":2884,"Ġwitch":2885,"Ġdrop":2886,"Me":2887,"Ġ'":2888,"Ġchicken":2889,"Ġgloomy":2890,"apped":2891,"Ġloyal":2892,"als":2893,"Here":2894,"Ġwealthy":2895,"com":2896,"light":2897,"Ġunl":2898,"Ġcats":2899,"Ġending":2900,"Ġguit":2901,"bled":2902,"shine":2903,"Ġdove":2904,"Ġjoined":2905,"Ġcher":2906,"anut":2907,"Ġmov":2908,"Ġterrible":2909,"Ġyours":2910,"iant":2911,"ĠU":2912,"ĠRex":2913,"Ġsalad":2914,"ĠAndy":2915,"Ġnuts":2916,"Ġrat":2917,"ground":2918,"Ġtiger":2919,"Ġpotato":2920,"Ġmask":2921,"xible":2922,"selves":2923,"Ġvalue":2924,"Ġchanged":2925,"Ġmoving":2926,"Ġexciting":2927,"ormous":2928,"ĠMany":2929,"Ġbody":2930,"ĠTr":2931,"Ġtoast":2932,"Ġrecord":2933,"erp":2934,"Ġzip":2935,"Ġcheap":2936,"Ġdisg":2937,"Ġguitar":2938,"irsty":2939,"Ġknowing":2940,"Ġadventur":2941,"Every":2942,"Ġyourself":2943,"Ġenormous":2944,"Ġhairy":2945,"Ġshoot":2946,"ĠBrown":2947,"Ġbored":2948,"Ġpepper":2949,"Ġremind":2950,"ory":2951,"land":2952,"Ġacorn":2953,"Ġadventurous":2954,"Ġsunshine":2955,"Ġsmaller":2956,"Ġstuff":2957,"Ġhats":2958,"Ġsolve":2959,"Ġflexible":2960,"Ġcost":2961,"rilliant":2962,"Ġknife":2963,"Ġperform":2964,"Ġsnacks":2965,"Ġnods":2966,"Ġshore":2967,"ĠJimmy":2968,"Ġbrilliant":2969,"Ġthirsty":2970,"Ġdelicate":2971,"Ġfrown":2972,"Ġdisgust":2973,"Ġcollect":2974,"Ġstri":2975,"Ġseeds":2976,"Ġcounted":2977,"Ġasleep":2978,"Ġbanana":2979,"reen":2980,"Ġmailbox":2981,"iness":2982,"Ġdough":2983,"Ġtrick":2984,"Ġneighbor":2985,"ungle":2986,"Ġheal":2987,"live":2988,"Who":2989,"Ġstage":2990,"ident":2991,"Ġmarket":2992,"Ġcube":2993,"Ġstat":2994,"Ġjungle":2995,"Ġsquee":2996,"Jim":2997,"mbre":2998,"Ġexplained":2999,"ates":3000,"Ġumbre":3001,"Ġdisgusting":3002,"fted":3003,"Ġlab":3004,"Ġjolly":3005,"Ġflash":3006,"und":3007,"Ġfridge":3008,"inal":3009,"pid":3010,"ilt":3011,"Ġcrane":3012,"corn":3013,"Ġsuit":3014,"Ġrh":3015,"iddle":3016,"Ġsunflower":3017,"Ġtimes":3018,"Ġcaterp":3019,"Ġcaterpill":3020,"ĠAl":3021,"Ġrelax":3022,"Ġshiver":3023,"Ġfour":3024,"Ġisland":3025,"iginal":3026,"Ġharm":3027,"ict":3028,"ĠWhile":3029,"ying":3030,"Ġstupid":3031,"Ġmedic":3032,"ĠInstead":3033,"Ġcomb":3034,"Ġgoose":3035,"Ġcro":3036,"edient":3037,"ĠWill":3038,"Ġstove":3039,"If":3040,"Are":3041,"Mum":3042,"Ġindepend":3043,"most":3044,"Ġspring":3045,"Ġgem":3046,"Ġbatter":3047,"Ġsighed":3048,"Ġvegetables":3049,"Ġstones":3050,"pes":3051,"Ġshine":3052,"How":3053,"Ġmedicine":3054,"Ġdepend":3055,"Ġrug":3056,"ĠYour":3057,"Ġcareless":3058,"Ġoriginal":3059,"Ġstamp":3060,"Ġgar":3061,"Inside":3062,"Ġcries":3063,"gu":3064,"Ġcarrots":3065,"Ġscr":3066,"Ġsuccessful":3067,"Ġsauce":3068,"Ġjeep":3069,"Ġpopcorn":3070,"Ġmeal":3071,"Ġobedient":3072,"Ġalmost":3073,"Ġmiddle":3074,"Ġmagn":3075,"Ġstudy":3076,"Ġindependent":3077,"Ġfearful":3078,"Ġjack":3079,"met":3080,"inky":3081,"Sorry":3082,"ĠSammy":3083,"Ġescape":3084,"Ġcaterpillar":3085,"Ġserious":3086,"Ġpeanut":3087,"Ġbedroom":3088,"There":3089,"Ġeager":3090,"aken":3091,"Ġgets":3092,"Ġparrot":3093,"Ġstatue":3094,"Ġhelmet":3095,"Ġpebb":3096,"ĠNo":3097,"Ġfountain":3098,"Ġang":3099,"Ġraven":3100,"Ġpasta":3101,"Ġumbrella":3102,"Ġcompet":3103,"Ġjacket":3104,"Ġbelonged":3105,"Ġdest":3106,"Ġfilthy":3107,"Ġdesign":3108,"Ġborrow":3109,"Ġcam":3110,"erable":3111,"Ġhouses":3112,"Ġprize":3113,"Ġhay":3114,"Ġbrace":3115,"Ġstanding":3116,"Ġmiserable":3117,"Ġraced":3118,"Ġtaken":3119,"ages":3120,"Ġfork":3121,"Ġcrayon":3122,"Ġpainting":3123,"io":3124,"Ġtriang":3125,"Ġimpressive":3126,"Ġchoose":3127,"Ġfig":3128,"Ġtied":3129,"iable":3130,"Ġspotted":3131,"Ġlifted":3132,"Ġslipped":3133,"ours":3134,"Ġtank":3135,"Ġthoughtful":3136,"Ġdependable":3137,"Ġsteal":3138,"Ġgarage":3139,"enny":3140,"Ġbuilt":3141,"Ġmush":3142,"Ġer":3143,"ipe":3144,"Ġmole":3145,"Ġcrawled":3146,"Ġscale":3147,"Ġboats":3148,"Ġpant":3149,"Ġpian":3150,"Ġhammer":3151,"Ġbottom":3152,"lph":3153,"Ġcheerful":3154,"Ġusing":3155,"Ġsmoke":3156,"Ġpicks":3157,"Ġmoder":3158,"Ġshows":3159,"berries":3160,"rn":3161,"Ġpiano":3162,"Ġmagnet":3163,"dile":3164,"codile":3165,"Ġhurts":3166,"inary":3167,"Ġref":3168,"Ġcrack":3169,"Ġeng":3170,"Ġaunt":3171,"Ġmelon":3172,"Ġwaff":3173,"Ġmodern":3174,"Ġdolph":3175,"unnel":3176,"cream":3177,"pack":3178,"Ġtunnel":3179,"oin":3180,"Ġarrow":3181,"Ġreliable":3182,"Ġhopping":3183,"Ġmushroom":3184,"Timmy":3185,"Ġjug":3186,"Ġsquash":3187,"Ġgum":3188,"Ġsink":3189,"Ġmovie":3190,"Ġtax":3191,"Ġflute":3192,"Ġbeet":3193,"Ġlean":3194,"Their":3195,"iv":3196,"Ġpopular":3197,"icop":3198,"icopter":3199,"Ġcryst":3200,"Ġones":3201,"Ġsil":3202,"Ġcompetit":3203,"Ġhelicopter":3204,"aser":3205,"Ġneeds":3206,"ipop":3207,"llipop":3208,"Ġcrocodile":3209,"Ġliz":3210,"Molly":3211,"Ġpress":3212,"Ġtroubled":3213,"Ġpige":3214,"Ġlocked":3215,"Ġtricks":3216,"Ġlollipop":3217,"Ġplayful":3218,"Ġhumble":3219,"Ġtaxi":3220,"Ġkissed":3221,"Ġlow":3222,"appy":3223,"comfortable":3224,"amond":3225,"Ġrid":3226,"Ġuncomfortable":3227,"host":3228,"Ġwander":3229,"atch":3230,"Ġangel":3231,"edy":3232,"cles":3233,"Ġtorn":3234,"Ġgrace":3235,"Ġanx":3236,"Ġwrapped":3237,"Ġmuff":3238,"Ġtwig":3239,"Ġpants":3240,"Ġdisappoin":3241,"ĠSn":3242,"Ġhelps":3243,"Ġdiamond":3244,"Ġcamera":3245,"atter":3246,"oto":3247,"Ġanxious":3248,"Ġghost":3249,"Ġtears":3250,"Ġruined":3251,"cident":3252,"ilty":3253,"ĠJenny":3254,"Ġquar":3255,"aff":3256,"ĠEven":3257,"Ġfis":3258,"opl":3259,"Ġbelt":3260,"eropl":3261,"Ġenv":3262,"Ġguilty":3263,"Ġbull":3264,"Ġaeropl":3265,"Ġhelpless":3266,"Ġhappiness":3267,"Ġlizard":3268,"Ġboys":3269,"cut":3270,"ext":3271,"Ġcere":3272,"Ġwalks":3273,"cean":3274,"Ġpassed":3275,"Ġmeant":3276,"Ġocean":3277,"Ġfluffy":3278,"Ġwire":3279,"Ġnail":3280,"Ġbracelet":3281,"Ġdeaf":3282,"zed":3283,"Ġstretch":3284,"Ġcact":3285,"Ġcandle":3286,"tt":3287,"Ġbeetle":3288,"Ġmop":3289,"Ġharmless":3290,"umpet":3291,"Ġordinary":3292,"Ġanswered":3293,"Ġcop":3294,"Ġcollar":3295,"Ġbees":3296,"Ġtire":3297,"Ġshape":3298,"Ġquarrel":3299,"Ġradio":3300,"Ġflashlight":3301,"Ġcrystal":3302,"Ġharder":3303,"Ġpoured":3304,"Ġtrumpet":3305,"Mama":3306,"Ġengine":3307,"Ġpersist":3308,"Ġhunt":3309,"Ġtooth":3310,"Ġcereal":3311,"Ġinvited":3312,"Ġcomput":3313,"Ġtag":3314,"Ġoffice":3315,"Ġmelt":3316,"Ġspill":3317,"Ġcharm":3318,"coa":3319,"Ġlit":3320,"Ġscoot":3321,"Ġcomet":3322,"Ġtriangle":3323,"ief":3324,"Ġmug":3325,"Ġrep":3326,"ube":3327,"Ġyogurt":3328,"Ġspend":3329,"Ġcompass":3330,"Ġaccident":3331,"Ġshade":3332,"hett":3333,"aghett":3334,"aghetti":3335,"Ġdisappointed":3336,"Ġlicked":3337,"Ġcactus":3338,"Ġpale":3339,"Ġcush":3340,"Ġfigure":3341,"Jane":3342,"Ġgiving":3343,"Ġregular":3344,"Ġavoc":3345,"Ġpro":3346,"Ġsheet":3347,"Ġwhispered":3348,"aze":3349,"uth":3350,"ellig":3351,"Ġcreate":3352,"Ġbarber":3353,"Ġintellig":3354,"Ġpipe":3355,"Ġrode":3356,"Ġroof":3357,"Ġthread":3358,"ither":3359,"Ġlibr":3360,"Ġload":3361,"Ġvi":3362,"Ġgifted":3363,"ccol":3364,"Ġpracticed":3365,"Ġdelight":3366,"ccoli":3367,"Ġharsh":3368,"Ġdust":3369,"Ġpow":3370,"asses":3371,"ĠTrue":3372,"Ġbicy":3373,"azz":3374,"Ġspaghetti":3375,"Ġcompassion":3376,"Ġsailed":3377,"urkey":3378,"ubby":3379,"Ġforward":3380,"Ġpersistent":3381,"Ġspeed":3382,"Ġmitten":3383,"Ġcocoa":3384,"Ġenvel":3385,"Ġquestions":3386,"Ġcomputer":3387,"Ġcoo":3388,"Ġfeathers":3389,"hip":3390,"Ġglove":3391,"ging":3392,"Bobo":3393,"Ġrice":3394,"Ġshrimp":3395,"Ġdesk":3396,"Ġstream":3397,"Ġinse":3398,"Ġpigeon":3399,"Ġcharming":3400,"Ġears":3401,"Ġcarp":3402,"lcan":3403,"Ġraft":3404,"Ġenvious":3405,"Ġknot":3406,"Ġturkey":3407,"Ġstronger":3408,"omes":3409,"Ġcoins":3410,"Ġtap":3411,"lcano":3412,"weet":3413,"Ġtrap":3414,"umbers":3415,"Ġaeroplane":3416,"Ġtrunk":3417,"Ġwheat":3418,"Ġboxes":3419,"Ġchubby":3420,"Ġcarpet":3421,"Ġrestless":3422,"Ġintelligent":3423,"Ġtube":3424,"Ġspun":3425,"Ġdreams":3426,"Ġfriendship":3427,"ulif":3428,"olin":3429,"Ġhalf":3430,"Ġloop":3431,"Ġcrawl":3432,"Ġbroccoli":3433,"Ġonion":3434,"Ġdeliver":3435,"anger":3436,"Ġacce":3437,"Ġvide":3438,"Ġvolcano":3439,"Ġsle":3440,"ĠJake":3441,"Ġtrack":3442,"Ġbri":3443,"Ġcaulif":3444,"Ġvine":3445,"ye":3446,"Ġticket":3447,"Ġthief":3448,"essie":3449,"cycle":3450,"Ġlouder":3451,"Ġinsect":3452,"Ġnumbers":3453,"asing":3454,"Ġyaw":3455,"Ġhaircut":3456,"ital":3457,"Ġsleeping":3458,"Ġmill":3459,"Ġeventually":3460,"Ġalert":3461,"Ġexcite":3462,"Ġpebble":3463,"Ġhosp":3464,"Ġattract":3465,"Ġplanet":3466,"ĠToday":3467,"Ġuniver":3468,"isted":3469,"ulu":3470,"Ġeraser":3471,"Ġhospital":3472,"Ġreturned":3473,"Ġdestro":3474,"Ġgraceful":3475,"Ġhappening":3476,"ache":3477,"ĠOK":3478,"Ġdecide":3479,"Ġlearning":3480,"Ġscreen":3481,"rework":3482,"Ġnicely":3483,"ĠEmily":3484,"Ġleop":3485,"Ġcauliflower":3486,"Ġcompetitive":3487,"Ġpoem":3488,"Ġcelebrate":3489,"Ġcurt":3490,"Ġpeach":3491,"Ġsoldier":3492,"Ġsaus":3493,"Ġparade":3494,"atient":3495,"Ġattractive":3496,"Ġcurtain":3497,"Ġbase":3498,"Ġdolphin":3499,"Ġviolin":3500,"Ġways":3501,"Go":3502,"ats":3503,"Ġtravel":3504,"ten":3505,"Ġrod":3506,"Ġignorant":3507,"ulb":3508,"Ġwheels":3509,"Ġyach":3510,"Ġscatter":3511,"Ġdeter":3512,"Ġcompassionate":3513,"Ġbarrel":3514,"Ġenvelope":3515,"Ġbubble":3516,"Ġlying":3517,"Ġfirework":3518,"Ġsort":3519,"Ġquestion":3520,"zzy":3521,"ĠPipp":3522,"Ġscooter":3523,"Ġdeterm":3524,"Ġrag":3525,"Ġthu":3526,"Ġbicycle":3527,"elery":3528,"Ġneedle":3529,"ĠFr":3530,"Ġjudge":3531,"Ġbulb":3532,"Ġleopard":3533,"Ġtem":3534,"Ġyacht":3535,"Ġpony":3536,"Ġcricket":3537,"Ġhomes":3538,"Ġorder":3539,"Ġador":3540,"tern":3541,"Ġtruth":3542,"Ġhook":3543,"Sarah":3544,"dom":3545,"Ġrubbed":3546,"ete":3547,"igator":3548,"Ġbushes":3549,"Ġuncle":3550,"Ġcushion":3551,"Ġspell":3552,"Ġgrown":3553,"Ġcooked":3554,"Ġadorable":3555,"Ġchalk":3556,"Ġsoar":3557,"Ġpurse":3558,"Ġskin":3559,"Ġthemselves":3560,"Ġimpatient":3561,"Ġcelery":3562,"Ġtray":3563,"Ġshells":3564,"Ġpengu":3565,"Ġsniff":3566,"Ġprun":3567,"Ġwalls":3568,"Ġseal":3569,"Ġlively":3570,"Ġcase":3571,"Ġalligator":3572,"Ġdistant":3573,"Ġradish":3574,"Ġsaying":3575,"Ġspeak":3576,"Ġmotorcycle":3577,"Ġmeat":3578,"Ġsend":3579,"illa":3580,"Ġspinning":3581,"Ġforth":3582,"Ġcounting":3583,"Ġenth":3584,"Ġbounced":3585,"Ġchain":3586,"Ġed":3587,"Ġcleaning":3588,"ebra":3589,"Ġfilm":3590,"Ġslept":3591,"Ġpit":3592,"Ġsurf":3593,"Ġmarry":3594,"usia":3595,"Ġwallet":3596,"Ġenthusia":3597,"Ġmetal":3598,"urb":3599,"ebook":3600,"Ġbin":3601,"Ġweek":3602,"Ġnotebook":3603,"Ġskip":3604,"Ġwiped":3605,"ision":3606,"chair":3607,"Ġbiggest":3608,"Ġimpro":3609,"Ġavocado":3610,"Ġbehave":3611,"Ġdestroy":3612,"vator":3613,"Ġbandage":3614,"Ġlaughs":3615,"Ġsteak":3616,"Ġpattern":3617,"ĠSh":3618,"Ġpost":3619,"Ġelevator":3620,"ĠBuzz":3621,"usie":3622,"Ġdive":3623,"Ġshut":3624,"Ġskipped":3625,"Ġunlock":3626,"Ġdiary":3627,"dest":3628,"ject":3629,"Ġzebra":3630,"Ġbags":3631,"ating":3632,"Ġarmchair":3633,"rage":3634,"aged":3635,"Ġdisturb":3636,"Ġoy":3637,"Ġpole":3638,"Ġshowing":3639,"Ġclub":3640,"Ġgathered":3641,"Ġnurse":3642,"bul":3643,"Ġearth":3644,"Ġenc":3645,"Ġstranger":3646,"Ġsweater":3647,"Ġjellyfish":3648,"Ġscrew":3649,"Ġtemp":3650,"ĠPoppy":3651,"Ġcompl":3652,"Ġmixer":3653,"Give":3654,"Ġskull":3655,"Ġlime":3656,"Ġbump":3657,"bulance":3658,"Ġambulance":3659,"nam":3660,"Ġfather":3661,"Gra":3662,"Ġjournal":3663,"Ġloudly":3664,"ito":3665,"Ġfolder":3666,"Ġshield":3667,"ĠLulu":3668,"ĠBet":3669,"Ġlibrary":3670,"Ġbuttons":3671,"Ġplayground":3672,"Ġtrucks":3673,"ĠPeter":3674,"Ġink":3675,"Ġlights":3676,"Ġtummy":3677,"Ġpointing":3678,"Ġcity":3679,"Ġdecorate":3680,"Ġstation":3681,"Billy":3682,"irit":3683,"Ġprep":3684,"Ġfalls":3685,"quito":3686,"ĠPolly":3687,"Ġfu":3688,"ĠFo":3689,"ention":3690,"nger":3691,"ĠBirdy":3692,"lies":3693,"Ġherb":3694,"Ġornam":3695,"Ġornament":3696,"Ġmodest":3697,"Ġguard":3698,"Ġmos":3699,"Ġknows":3700,"Ġcord":3701,"Ġpolish":3702,"Ġmarble":3703,"oby":3704,"Ġmosquito":3705,"umbled":3706,"Ġsalt":3707,"Ġattic":3708,"Ġwhenever":3709,"Ġvest":3710,"ctop":3711,"Ġresc":3712,"Ġyet":3713,"Ġple":3714,"Ġdisappeared":3715,"ceed":3716,"Ġstrawberry":3717,"Ġkay":3718,"ĠMum":3719,"Ġbrothers":3720,"Ġitch":3721,"Ġpirate":3722,"Ġfootball":3723,"Ġsplit":3724,"kele":3725,"Ġonce":3726,"keleton":3727,"Ġhipp":3728,"Ġaut":3729,"Ġled":3730,"uring":3731,"ctopus":3732,"Ġdriving":3733,"Ġcable":3734,"Ġsupport":3735,"Ġcalling":3736,"Ġcupboard":3737,"aky":3738,"ushed":3739,"Ġwishes":3740,"Ġcomplet":3741,"Ġtripped":3742,"Ġroot":3743,"Ġkayak":3744,"Ġoctopus":3745,"obile":3746,"Ġadded":3747,"Ġedge":3748,"Ġmild":3749,"stic":3750,"Ġdetermined":3751,"Ġsucceed":3752,"?\".":3753,"Ġreading":3754,"omobile":3755,"Ġcoal":3756,"Well":3757,"gl":3758,"utes":3759,"par":3760,"Ġsuggest":3761,"Ġstack":3762,"Ġthunder":3763,"Ġkindness":3764,"Ġautomobile":3765,"Ġcomplain":3766,"Ġenthusiastic":3767,"Ġsneeze":3768,"Ġcartoon":3769,"Ġyoga":3770,"Ġgrowl":3771,"htub":3772,"Ġflea":3773,"la":3774,"Ġmeadow":3775,"Ġdrawer":3776,"Ġbathtub":3777,"Ġribb":3778,"ophone":3779,"Ġhall":3780,"Ġgolf":3781,"Ġmeans":3782,"Ġskeleton":3783,"Ġmath":3784,"ĠLittle":3785,"Ġveil":3786,"Ġhunter":3787,"Ġgor":3788,"Ġflame":3789,"Ġpoke":3790,"Ġvideo":3791,"Ġchess":3792,"Ġtroph":3793,"Ġcups":3794,"Ġglowing":3795,"Ġmatt":3796,"Ġoyster":3797,"work":3798,"Ġpenny":3799,"Ġspear":3800,"Ġitself":3801,"Ġdrawings":3802,"Ġhippo":3803,"Ġrepair":3804,"Ġswitch":3805,"glasses":3806,"Ġsunglasses":3807,"Ġteleph":3808,"Ġcostume":3809,"Ġdess":3810,"Ġzipp":3811,",âĢĿ":3812,"Ġrepe":3813,"Ġmuffin":3814,"Ġarg":3815,"Ġpastry":3816,"Ġpun":3817,"Ġrolling":3818,"Ġminutes":3819,"Ġmakeup":3820,"Ġpacked":3821,"iron":3822,"ric":3823,"ĠPeople":3824,"Ġwaffle":3825,"case":3826,"Ġhandle":3827,"Ġpear":3828,"Ġmaze":3829,"Ġtelephone":3830,"Ġpine":3831,"ait":3832,"Ġgear":3833,"Ġhedge":3834,"Ġmattress":3835,"Ġpackage":3836,"aving":3837,"ĠMiss":3838,"Ġshocked":3839,"ines":3840,"Ġtrophy":3841,"Ġpowder":3842,"Ġknight":3843,"Ġcob":3844,"Ġmissile":3845,"Ġframe":3846,"Ġmanaged":3847,"Ġencou":3848,"Ġwife":3849,"Ġok":3850,"Ġsepar":3851,"web":3852,"Ġstairs":3853,"Ġrot":3854,"Ġcamp":3855,"rophone":3856,"urch":3857,"Ġmagaz":3858,"Ġstrugg":3859,"Ġcolour":3860,"Ġgrapes":3861,"Jimmy":3862,"time":3863,"Ġfile":3864,"head":3865,"ĠTina":3866,"Ġbasketball":3867,"Bye":3868,"old":3869,"per":3870,"Re":3871,"Ġcobweb":3872,"ĠTweet":3873,"See":3874,"Ġperm":3875,"Ġwool":3876,"Ġmicrophone":3877,"esday":3878,"Ġeye":3879,"Ġleash":3880,"ĠDan":3881,"Ġgasp":3882,"iew":3883,"keep":3884,"Ġweep":3885,"Ġbarking":3886,"ature":3887,"Ġsafely":3888,"Ġtear":3889,"Ġview":3890,"ffe":3891,"Ġslides":3892,"Ġsteps":3893,"istol":3894,"ffee":3895,"Ġbananas":3896,"Ġstaff":3897,"Ġspirit":3898,"Ġtask":3899,"Ġgiggled":3900,"Ġhoc":3901,"Ġhockey":3902,"Ġvend":3903,"Ġthose":3904,"Jill":3905,"Ġgorilla":3906,"Ġcooler":3907,"ĠRose":3908,"was":3909,"cing":3910,"Ġearly":3911,"Ġmarched":3912,"rosc":3913,"Ġmint":3914,"ĠLook":3915,"washer":3916,"Ġflour":3917,"Ġhotel":3918,"hic":3919,"Ġsailor":3920,"Ġdessert":3921,"Ġphoto":3922,"roscope":3923,"Ġvehic":3924,"ilot":3925,"Ġoften":3926,"Ġchurch":3927,"ĠPete":3928,"Ġcooking":3929,"Ġremain":3930,"Ġfive":3931,"Ġsausage":3932,"otter":3933,"Ġten":3934,"Ġtools":3935,"Ġmedal":3936,"Ġeither":3937,"Ġfireman":3938,"chor":3939,"Ġgrandpa":3940,"Ġotter":3941,"Ġbaseball":3942,"Ġpistol":3943,"Ġpretending":3944,"Ġdishwasher":3945,"Ġrever":3946,"Ġorganize":3947,"Ġpee":3948,"Ġvendor":3949,"Ġknock":3950,"Ġsight":3951,"Ġgrill":3952,